; ключ plugin_name используется для задания названия плагина в диалоге выбора плагинов.
plugin_name=Удалить classes.dex из apk/jar-файлов
replacing=Обработка
opt_del_classes=Удалить classes.dex из APK/JAR-файлов                                
opt_only_if_odex_exist=только если есть .odex файл (только для _system)                   
opt_sign=Подписать APK-файлы                                                  
opt_zipalign=Выравнять (zipalign) APK-файлы                                       
process_system=Обработать все APK/JAR-файлы в _system
process_input_apk=Обработать выбранные [81] APK-файлы в _INPUT_APK и поместить их в _OUT_APK
process_input_jar=Обработать выбранные [82] JAR-файлы в _INPUT_JAR и поместить их в _OUT_JAR